Repository: j-pfennig/mini-bash-lib
Catalog: share/locale/*/minify.po
Languages: de

source: Not a writable file:
de: Keine schreibbare Datei:

source: Need mini-bash-lib source:
de: Brauche mini-bash-lib Quellentext:

source: File not tagged as embedding mini-bash-lib
de: Datei nicht zur Einbettung von mini-bash-lib makiert

source: Read %s lines from '%s'
de: %s Zeilen aus '%s' gelesen

source: Missing option '--output'
de: Option '--output' fehlt

source: Only '--uglify' can use '--output=.'
de: Nur '--uglify' can '--output=.' verwenden

source: Replace existing file '%s'
de: Ersetze vorhandene Datei '%s'

source: Try again using option '--mini=1'
de: Bitte mit Option '--mini=1' aufrufen

source: Not a readable file:
de: Keine lesbare Datei:

source: Refusing to override input file
de: Verweigerung die Eingabedatei zu Ã¼berschreiben

source: Wrote %s lines into '%s'
de: %s Zeilen in '%s' geschrieben

source: No error, keep output
de: Ohne Fehler, Ausgabe behalten

source: Remove output after error:
de: Ausgabe nach Fehler entfernen:
