Repository: j-pfennig/mini-bash-lib
Catalog: share/locale/*/mini10.po
Languages: de

source: Nothing to update (try option '--force'):
de: Nichts zu aktualisieren, Option '--force' versuchen:

source: Initial translations
de: Erste Übersetzungen

source: No translations found:
de: Keine Übersetzungen gefunden:

source: Update translations
de: Übersetzungen aktualisieren

source: File without translations:
de: Datei ohne Übersetzungen:

source: Create catalogue
de: Katalog erstellen

source: Existing language folder:
de: Sprachverzeichnis schon vorhanden

source: Create language folder '%s'
de: Sprachverzeichnus '%s' erstellen

source: Source script not found:
de: Quellen-Skript nicht gefunden:

source: Script source
de: Skript Quelle

source: No language folder found, try option '--base'
de: Kein Sprachverzeichnis gefunden, Option '--base' versuchen

source: 1st argument must be one of:
de: 1. Argument muss eines von diesen sein:
